Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/ffk/rsf2010-2013-1.pdf.tmx
Source language: nob
Languages: sme

source: Utvikling av fylkesvegene i årene 2010–2013
sme: Fylkkageainnuid ovdánahttin doaimmat jagiid 2010–2013

source: 4.1 Status for fylkesvegene Fylkesvegnettet, på 1501 km, består i hovedsak av lavtrafikkerte veger med en årsdøgntrafikk (ÅDT) på under 500 biler.
sme: 4.1 Fylkkageainnuid stáhtus Fylkka biilageaidnofierpmádagas, 1501 km, leat eanaš geainnut gos ii leat nu stuorra johtolat ja gos jahkejándurjohtolat (ÅDT) lea vuollelis go 500 biilla.

source: Enkelte fylkesveger i byer / tettsteder har imidlertid vesentlig høyere ÅDT på 1500–7000 biler.
sme: Muhtun fylkka biilageainnuin gávpogiin / čoahkkebáikkiin lea ÅDT badjelis, 1500–7000 biilla.

source: Disse vegene utgjør kun 2,4 % av fylkesvegnettet.
sme: Dát biilageainnut dahket dušše 2,4 % fylkka biilageaidnofierpmádagas.

source: I fylkesvegnettet inngår to tunneler med lengde over 500 meter, 227 bruer / kulverter og 11 fergekaier.
sme: Guokte tunealla mat leat badjel 500 mehtera guhkku, 227 šaldi / smávit šaldehuksehusat ja 11 feargarukku gullet fylkka biilageaidnofierpmádahkii.

source: Fylkesvegnettet har stor betydning for næringstransporter fra kysten til riksvegene og for bosetting i distriktene.
sme: Fylkka biilageaidnofierpmádat mearkkaša olu ealáhusfievrridemiide ridduguovlluid riikkageainnuide ja gilážiid ássanvejolašvuođaide.

source: De viktigste næringstransportene i fylket er matvarer fra produksjonsbedrift til marked.
sme: Fylkka deháleamos ealáhusfievrrideamit leat borramušgálvvut buvttadanfitnodagain vuovdaleddjiide.

source: En rekke kystkommuner benytter fylkesvegnettet som transportåre til riksvegnettet.
sme: Olu riddogielddat geavahit fylkka biilageaidnofierpmádaga vuodjingeaidnun riikka biilageaidnofierpmádahkii.

source: Fv.
sme: Fg.

source: 98 (tidligere rv. 98) over Ifjordfjellet bidrar til å binde Nordkyn sammen med Varangerområdet og er alternativ øst – vest rute til E6.
sme: 98 (ovdal rg.98) badjel Idjavuonduoddara laktá Čorgaša ja Várnjárgga oktii ja lea nuorta-oarjeruvtto molssaeaktun E6ii.

source: 4.2 Utfordringer for fylkesvegnettet for perioden 2010–2013 Budsjettrammene er i utgangspunktet marginale og må gradvis økes for få en tilfredsstillende gjennomføring av vedtatt handlingsprogram.
sme: 4.2 Fylkka biilageaidnofierpmádaga hástalusat áigodagas 2010–2013 Bušeahttarámmat leat gáržžit ja daid ferte dađistaga lasihit čađahan dihtii mearriduvvon doaibmaprográmma.

source: Ekstra prosjektkostnader og oppdukkende tiltak fordrer økte rammer.
sme: Liige prošeaktagolut ja doaibmabijut mat dađistaga ilbmet gáibidit lassi doarjagiid.

source: Erfaringer tilsier at tiltakene blir dyrere når planprosessene er ferdigstilte.
sme: Vásáhusat čájehit ahte doaimmat šaddet loahpa loahpalaččat divraseabbo.

source: Ytterligere rammer kan bli nødvendig for å nå målsettinga.
sme: Jos galggaš ollašuhttit ulbmiliid, de lea dárbu lassii doarjagiidda.

source: Det er ikke økonomiske rammer for utvikling av nye vegtraseer i perioden.
sme: Eai gávdno ekonomalaš rámmat ovddidit ođđa geaidnospáittuid dán áigodagas.

source: Tiltakene som ikke er iverksatt har kun en stipulert økonomisk ramme.
sme: Daidda doaimmaide mat eai leat álggahuvvon lea ekonomalaš rámma dušše árvvoštallojuvvon.

source: En fullstendig planlegging for alle tiltakene iverksettes i starten av perioden.
sme: Ollislaš plánabargu buot doaibmabijuide álggahuvvo áigodaga álggus.

source: Det vil sikre en tilfredsstillende helhetsoversikt over kostnadsrammer med tidsperspektiv.
sme: Dát sihkkarastá doallevaš dieđuid olggosgoluid badjel mat šaddet dán áigodagas.

source: Fylkesveger i Finnmark 2009/2010
sme: Fylkkageainnut Finnmárkkus 2009/2010

source: Kart med nye og gamle fylkesveger i Finnmark.
sme: Kárta mii čájeha ođđa ja boares fylkkageainnuid Finnmárkkus.

source: (Kilde: Statens vegvesen)
sme: (Gáldu: Stáhta geaidnodoaimmahat)

source: øker faren for oppdukkende behov med betydelige kostnader.
sme: Heajos geainnut sáhttet buktit vel eanet divodemiid mearehis stuorra goluiguin.

source: Tiltak er da nødvendig for å ivareta trafikksikkerheten og unngå stenging av veger.
sme: Danne lea dárbu doaibmabijuide johtolatsihkkarvuođa sihkkarastimii ja hehttet geainnuid giddemis.

source: Statens vegvesens forslag til handlingsprogram legger opp til oppstart tidlig i perioden av investeringstiltak som var prioritert i forrige samferdselsplan, og av ekstraordinære tildelinger i 2009, som ikke er fullført.
sme: Stáhta geaidnodoaimmahaga doaibmaplána evttohusas arvaluvvo ahte árrat álggahit investerendoaimmaid mat ledje ovddit johtolatplánas vuoruhuvvon ja jagi 2009 sierra ruhtajuolludeamis vuoruhuvvon muhto eai čađahuvvon.

source: 98 Ifjordfjellet, var alternativene en fullføring av igangsatte punktutbedringer eller en mer fullstendig oppgradering.
sme: Fylkkageidnui Idjavuonduottar, ledje molssaeavttut gárvvistit álggahuvvon divodemiid dahje juo ollislaččat ođasmahttit.

source: Punktutbedringene til ca. 80 millioner kr vil ha en begrenset effekt i forhold til å bedre framkommeligheten sommer og vinter.
sme: Dihto geaidnodivodeamit 80 mill. kruvdnui eai attášii seammá bohtosiid go oažžut áigái buoret jođašahttivejolašvuođaid geassit ja dálvit.

source: En tilfredsstillende helårsveg vil stipulert koste 400–450 millioner kr og skal finansieres gjennom låneopptak basert på ordningen med rentekompensasjonsordningen og egenfinansiering.
sme: Dohkálaš ollesjagigeaidnu lea rehkenastojuvvon máksit 400–450 mill. kr ja galgá ruhtaduvvot loanaiguin reantobuhtadanortnegis ja iežasruhtademiin.

source: 4.3 Mål og økonomiske rammer for utviklingen av fylkesveger Den overordnede målsettingen fra fylkesplanen for Finnmark for fylkesvegnettet er:
sme: 4.3 Fylkkageainnuid ovdánahttin mihttomearit ja ekonomalaš rámmat Finnmárkku fylkkaplána bajimus ulbmil fylkka biilageaidnofierpmádaga dáfus lea:

source: «Å bedre fremkommelighet og trafikksikkerhet på vegnettet hele året» Følgende rammer legges til grunn for drift, vedlikehold og investeringer på fylkesvegene:
sme: «Buoridit jođašahttivejolašvuođaid ja johtolatsihkkarvuođa biilageaidnofierpmádagas birra jagi» Čuovvovaš rámmat leat mearriduvvon fylkkageainnuid doibmii, divodemiide ja investeremiidda:

source: Det klargjøres for sprenging på Ifjordfjellet.
sme: Ráhkkaneamin bávkalit Idjavuonduoddaris.

source: Rammene for overtagelsen av de øvrige riksveger fra 2010
sme: Ekonomalaš rámmat váldit badjelasas lassi riikkageainnuid 2010 rájes

source: Drift og vedlikehold på overførte riksveger 108 Investeringer for overførte riksveger 41 Frie inntekter til fylkesvegene 26 Sum 175 Fylkeskommunens rammer for tidligere fylkesveger Drift og vedlikehold Investeringer Overføringer fra 2009 Sum
sme: Lassi riikkageainnuid doaimmahit ja divodit 108 Lassi riikkageainnuid investeremat 41 Muđui eará sisaboađut fylkkageainnuide 26 Oktiibuot 175 Fylkkagieldda rámmat ovddeš fylkkageainnuide Doaibma ja divodeamit Investeremat (fylkkagieldda loanat investeremiidda) Sirdán bušehterejuvvon doaimmaid mat eai leat čađahuvvon 2009 is Oktiibuot

source: I rammevurderingene for hele fireårsperioden er det tatt utgangspunkt i de samlede økonomiske rammene for 2010.
sme: Jagi 2010 ollislaš ekonomalaš rámmat leat biddjon vuođđun rámmaárvvoštallamiidda dán njealji jagi áigodahkii.

source: I vurderingene er det også lagt til grunn beregninger av hvilke nivå de økonomiske rammene må ligge på for å hindre økt forfall på fylkesvegnettet.
sme: Árvvoštallamat leat maid váldán vuhtii ekonomalaš rámmaid hehttet fylkka biilageaidnofierpmádaga billašuvvamis.

source: Prioriteringer mellom investeringer, drift og vedlikehold er gjort med basis i de strategiske føringene.
sme: Investeremiid, doaimmaid ja divodemiid vuoruhemiid vuođđun leat strategalaš láidesteamit.

source: De fokuserer på akutte forhold både når det gjelder investeringer og vedlikehold samt økonomiske bindinger som blant annet ligger i inngåtte funksjonskontrakter og øvrige vedlikeholdskontrakter.
sme: Dás oaivvilduvvo fáhkkatlaš dáhpáhusat mat gusket sihke investeremiidda ja divodemiide ja ekonomalaš čanastusaide mat leat šiehtaduvvon doaibmašiehtadusain ja eará ortnegisdoallan šiehtadusain.

source: Totalt er rammen for 2010 på 244,8 millioner kr.
sme: Jagi 2010 rámma lea oktiibuot 244,8 millijovnna kruvnnu.

source: Fylkesvegbudsjett for 2010 og grunnlag for perioden 2010–2013
sme: Jagi 2010 fylkka biilageaidnobušeahtta (vuođđun 2010– 2013 áigodahkii)

source: Drift og Inve- vedlikehold steringer Rammer for 2010 Ramme 2010–2013
sme: Doaibma ja Investe- Oktiibuot divodeamit remat Mill. kr Rámmat 2010 fylkka biilageaidnofierpmádahkii Ollislaš rámmat fylkka biilageaidnofierpmádahkii 2010–2013 áigodahkii

source: Driften av fylkesvegfergene har eget budsjett.
sme: Fylkka biilageaidnofearga doibmii lea sierra bušeahtta.

source: 4.4 Strategier for drift og vedlikehold av fylkesveger Med drift forstås alle oppgaver og rutiner som er nødvendig for at et veganlegg skal fungere best mulig i forhold til trafikantenes daglige bruk.
sme: 4.4 Fylkkageainnuid doaibma ja divodan strategiijat Fylkkageainnuid doibmii gullet buot lágan barggut ja dárbbašlaš bargovuogit vai geaidnorusttegat doibmet nu bures go vejolaš mátkkálaččaid beaivválaš geavahusas.

source: Vedlikehold innebærer tiltak for å opprettholde standarden på vegen.
sme: Divodan doaibmabijuid váldu lea doalahit geaidnostandárdda.

source: For perioden 2010–2013 vil det være avgjørende å sikre tilstrekkelige bevilgninger til drift og vedlikehold for å redusere forfallet på fylkesvegnettet.
sme: Áigodagas 2010-2013 lea áibbas dárbbašlaš sihkarastit doarvái ruhtaváriid doibmii ja divodemiide hehtten dihtii fylkka biilageaidnofierpmádaga billašuvvamis.

source: Følgende strategiske føringer legges til grunn for vedlikehold i perioden: • Prioritere vedlikeholdstiltak på konstruksjoner (fergekaier, bruer, tunneler) som har alvorlige (kritiske) skader eller mangler som utgjør en sikkerhetsrisiko. • Høy innsats til fornying av gamle og nedslitte vegdekker på fylkesveger som er viktige for lokalt / regionalt næringsliv og næringstransport eller ligger i byområder med stor trafikk.
sme: Čuovvovaš strategiijat biddjojit vuođđun divodemiide dán áigodagas: • Vuoruhit divodandoaibmabijuid huksehusaide (feargahámmanat, šalddit, tuneallat) mat leat sakka bieđganan ja mat sáhttet leat váralaččat • Návccaid bidjat ođasmahttit boares ja gollan fylkkageainnuid mat leat dehálaččat báikkálaš / guvllolaš ealáhusaide ja ealáhusfievrridemiide, ja gávpotguovlluin stuorra johtolagain • Vuoruhit doaibmabijuid mat unnidit geaidnovuođuid guhkesáiggegollamiid (čázehuhttin, muorranjáskan) ja huksehusaid mat unnidit doaibmagoluid • Doaibmašiehtadusat joatkašuvvet gustovaš šiehtadusa standárdagáibádusaiguin.

source: Avvik i kontraktene gjennomgås i samarbeid med Statens vegvesen.
sme: Šiehtadusaid spiehkasteamit guorahallojuvvojit ovttas Stáhta geaidnodoaimmahagain.

source: Den økonomiske rammen til drift vil i hovedsak være bundet opp i inngåtte funksjonskontrakter.
sme: Doaimmaid ekonomalaš rámmat leat eanaš čadnon šiehtadallojuvvon doaibmašiehtadusaide.

source: Det er beregnet at disse kostnadene vil beløpe seg til 100 –120 millioner kr pr. år.
sme: Jahkásaš golut leat rehkenastojuvvon 100–120 millijovnna kruvnnu.

source: Gjeldende drifts- og vedlikeholdsstandard for riksvegnettet (Statens vegvesens håndbok 111) legges til grunn for fylkesvegnettet.
sme: Riikageaidnofierpmádaga gustojeaddji doaibma- ja divodanstandárda (Stáhta geaidnodoaimmahaga giehtagirji 111) biddjo vuođđun fylkkageaidnofierpmádahkii.

source: For å nå målsettingene om å utbedre alvorlige skader og mangler samt redusere forfallet på konstruksjoner og viktige fylkesveger, vil det være behov for en samlet økonomisk ramme på minimum 60 millioner kr pr. år.
sme: Lea dárbu jahkásaš ekonomalaš rámmii mii lea unnimus 60 mill. kr buoridit geainnuid mat leat sakka billašuvvan ja hehttet huksehusaid ja dehálaš fylkkageainnuid billašuvvamis. Fylkkegeainnuid váilevaš divodanbarggut, fg.

source: Planramme til drift og vedlikehold for perioden 2010–2013: (Tall i mill. kr) Funksjonskontrakter Vedlikehold Sum
sme: Áigodaga 2010–2013 doaibma ja divodan plánarámma: (Mill. kr..) Doaibmašiehtadusat Divodeamit Oktiibuot

source: Vedlikeholdsetterslep på fylkesvegene, fv.
sme: Ollislaš rámma 2010 2011 2012 2013 400 240 640

source: 4.5 Investeringsbudsjett og strategiske føringer Nye investeringer bidrar til å fornye veginfrastrukturen på vegkropp, bruer, kaier og tunneler.
sme: 4.5 Investerenbušeahtta ja strategalaš vuoruheamit Ođđa investeremat veahkehit ođasmahttit geainnuid siskkáldas struktuvrra nu go luoddavuođuid, šalddiid, brukkaid ja tuneallaid.

source: Følgende strategiske føringer er lagt til grunn for prioriteringen av investeringene i perioden: • Gjennomføre igangsatte og vedtatte prosjekter.
sme: Investeremat dán áigodagas leat vuođustuvvon čuovvovaš strategalaš vuoruhemiide: • Čađahit álggahuvvon ja mearriduvvon prošeavttaid • Feargabrukkaid huksenprošeavttat, šalddit ja smávit geaidnodivodeamit galget dán áigodagas gárvvistuvvot • Buoridit guvllolaš geainnuid ja geainnuid gos lea stuorra johtolat • Eanet deattuhit johtolatsihkarvuođageahčču ja doaibmabijuid maid ferte johtilit čađahit • Doaibmabijuid bidjat johtui eastadit badjeluottavuoddjin lihkohisvuođaid ja buoridit johtolatsihkarvuođa gávpogiin ja čoahkkebáikkiin • Bidjat eanet fuomášumi johtolatsihkarvuođagehččui ja čuovvolit doaimmaid maid ferte dahkat dakkaviđi.

source: • Tiltak rettet mot utforkjøringsulykker og økt trafikksikkerhet i byer og tettsteder.
sme: Fylkkageaidnofearga Åfjord.

source: • Økt fokus på trafikksikkerhetsinspeksjoner og oppfølging av strakstiltak.
sme: (Govven: Fjord1 MFR OS)

source: Økonomiske rammer til mindre investeringer for perioden 2010–2013: Planramme investeringer (i millioner kr) Mindre investeringer Ifjordfjellet Investeringer totalt
sme: Áigodaga 2010 – 2013 ekonomalaš rámmat smávit investeremiidda: Plánarámma investeremat (millijovdna kr..) Oktii- 2010 2011 2012 2013 buot

source: Total 2010 2011 2012 2013 ramme 214 64 50 50 50 332 83 83 83 83 546 147 133 133 133 Aktuelle investeringsprosjekter er beskrevet i vedtatt handlingsprogram for fylkesveger 2010–2013.
sme: Smávit investeremat 214 64 50 50 50 Idjavuonduottar 332 83 83 83 83 Investeremat oktiibuot 546 147 133 133 133 Áigeguovdilis investerenprošeavttat leat namuhuvvon dohkkehuvvon fylkkageainnuid 2010–2013 doaibmaplánas.

source: 4.6 Informasjon om planlagte rassikringsprosjekter Det tildeles ingen egen ramme for rassikringstiltak av fylkesvegnettet.
sme: 4.6 Dieđut plánejuvvon uđassihkarastin prošeavttaid birra Fylkka biilageaidnofierpmádahkii eai juolluduvvo sierra ruhtadoarjagat uđassihkarastin doaimmaide.

source: Fylkeskommunene må søke staten om midler til formålet.
sme: Fylkkagielda ferte stáhtas ohcat ruhtadoarjaga dákkár doaimmaide.

source: Prioritert liste legges til grunn for søknad om rassikringsmidler.
sme: Uđassihkarastindoarjja ohcamušas biddjojuvvo vuoruhuvvon listta vuođđun.

source: Følgende strategiske føringer legges til grunn for rassikringstiltak i perioden: Gjennomføre vedtatte prosjekter.
sme: Čuovvovaš strategalaš vuoruheamit leat vuođđun dán áigodaga uđassihkarastin doaimmaide: Čađahit čuovvovaš prošeavttaid.

source: • Rassikringstiltak med høy / middels prioritet med lav økonomisk kostnadsramme skal prioriteres i perioden. • Rassikringstiltak med høy / middels prioriterte og høy økonomisk kostnadsramme skal vurderes i neste planperiode.
sme: • Uđassihkarastindoaimmat alla / gaskamearálaš vuoruhemiiguin vuollegis olggosgoluiguin galget dán áigodagas ovddimusat čađahuvvot • Uđassihkarastindoaimmat alla / gaskamearálaš vuoruhemiiguin stuorra goluiguin galget árvvoštallojuvvot boahtte plánaáigodagas.

source: Det legges opp til å ferdigstille vedtatte ambisjoner på Havøysund ­­vegen i 2010.
sme: Áigumuš lea ahte jagi 2010 is gárvvistit Ávanuori geaidnohuksemiid.

source: De tre store prosjektene som er f ­ oreslått i 2012/2013 har alle høy prioritet og er mer komplekse prosjekter.
sme: Evttohuvvon golbma stuorra prošeavtta jagiin 2012/2013 vuoruhuvvojit hui bajás, ja leat ge hui gáibideaddji prošeavttat.

source: Grunnen til at de er plassert i siste del av perioden, er at planleggingen av prosjektene først starter opp i 2010.
sme: Sivvan ahte dat leat biddjon áigodaga lohppii lea ahte prošeavttaid plánabarggut easkka álggahuvvojedje 2010 is.

source: De øvrige foreslåtte prosjektene er mindre omfattende og har derfor enklere krav til plangrunnlag.
sme: Eará evttohuvvon prošeavttat eai leat nu viidát ja gáibádusat leat ge láivvibut.

source: Disse vil derfor kunne realiseres tidlig i perioden.
sme: Danne lea daid vejolaš čađahit árrat dán áigodagas.

source: 4.7 Fremtidig drift av fylkesvegferger Det legges opp til å videreføre eksisterende fylkesvegfergestrekninger i perioden.
sme: Finnmárkku fylkka biilageaidnofierpmádahkii ohccojuvvo doarjja čuovvovaš vuoruhuvvon uđassihkarastindoaimmaide áigodagas 2010–2013.

source: Det er tildelt egen ramme ved overtagelsen av fergeforbindelsen fv. 889 Hasvik – Øksfjord.
sme: 889 Skjarvelandet / Báhkavuotna / Skipsbukta.....................

source: Fylkeskommunen viderefører dagens driftsnivå for fylkesvegfergeforbindelser.
sme: 882 Lakkovuonbahta – Goahteluokta..........................

source: Intensjonen er også å overta gang- og sykkelveger langs dagens fylkesveger fra kommunene, for å få et helhetlig ansvar.
sme: Fg.

source: Dette vil også muliggjøre finansiering av prioriterte tiltak i handlingsprogrammet.
sme: 102 Goahteluokta - Mearragohppi...........................

source: Det søkes midler til følgende prioriterte rassikringstiltak på fylkesvegnettet i Finnmark for perioden 2010 –2013.
sme: 173 Honnesváhki - Nuortaváhki............................

source: kostnad Fv.
sme: Fg.

source: 889 Skjarvelandet / Bakfjorden / Skipsbukta....................................
sme: 175 Gáhppevuotna....................................

source: 894 Mehamnelv bru – Kjøllefjord.............................................
sme: 894 Donjevuona šaldi - Gilevuotna..........................

source: 883 E6–Nyvoll.............................................................
sme: 883 E6–Gárgu.......................................

source: 890 Tana Bru – Berlevåg.....................................................
sme: 890 Deanu šaldi - Bearalváhki.............................. Mearreduvvon golut

source: 4.9 Omklassifisering av fylkesveger Fylkesveger som rustes opp til tilfredsstillende standard etter § 7 i vegloven, skal vurderes omklassifisert til kommunal veg.
sme: 4.9 Fylkkageainnuid ođđasit juogustit Fylkkageainnut mat buoriduvvojit dohkálaš standárdda dássái geaidnolága §7 vuođul, galget árvvoštallojuvvot ođđasit juogustuvvot gielddageaidnun: Geaidnonummir Namma

source: Kommune
sme: Gielda

source: 13 Fv.
sme: 13 Fg.

source: 27 Fv.
sme: 27 Fg.

source: 366 Fv.
sme: 366 Fg.

source: 367 Fv.
sme: 367 Fg.

source: Hurtigrutas fremtid
sme: Ruktu (Hurtigruta) boahtteáigi

source: Samferdselsdepartementet kjøper sjøtransporttjenester på kystruten Bergen – Kirkenes av Hurtigruten ASA.
sme: Johtalusdepartemeanta oastá mearrafievrridanbálvalusaid riddoruvttos Bergen-Girkonjárga Hurtigruten ASA:s.

source: så langt fra Samferdselsdepartementet tilsier at markedet er nødt å tilpasse seg kystrutas seilingsmønster, enn motsatt.
sme: ahte vuovdaleaddjit fertejit ieža heivehit iežaset riddoruvtto skiipaborjjasteapmái, iige nuppe láhkái.

source: Samferdselsdepartementet vil i perioden utlyse en ny anbudskonkurranse om statlig kjøp av sjøtransporttjenester på kystruta Bergen – Kirkenes.
sme: Johtalusdepartemeanta áigu dán áigodagas almmuhit stáhtalaš mearrafievrridanbálvalusaid fálaldatgilvvohallama riddoruvttos Bergen-Girkonjárga.

source: Finnmark fylkeskommune har gitt innspill om at anbudet skal legges ut som gjennomgående seilinger hver dag hele året, med krav om samme seilingsmønster og med de samme anløpene som tidligere
sme: Finnmárkku fylkkagielda lea evttohan ahte fálaldagas galget mielde skiipaborjjasteamit buot beivviid olles jagi, ja gáibidan seammá skiipaborjjastanmálle ja seammá gáddái mohkastemiid go ovdal.

source: I perioder, spesielt i Øst – Finnmark, er det mange kanselleringer av hurtigrutas anløp i flere havner.
sme: Muhtun áiggiid, erenoamážit Nuorta-Finnmárkkus, lea dávjá nu ahte ruktu (hurtigruta) ii sáhte borjjastit hámmaniidda.

source: Likeså fører kanselleringer til inntektstap for havnene.
sme: Seammás hámmanat masset sisaboađu eretcealkimiid geažil.

source: Noe som går ut over evnen til å vedlikeholde og opprettholde gode og trygge kaianlegg til bruk for blant annet hurtigrutene.
sme: Dát váikkuha fas ahte šaddá váddásat ortnegisdoallat buriid ja dorvvolaš hámmaniid ee. ruktuid borjjastemiide.

source: Det forventes at dette blir tatt opp og avklart slik at hurtigruten fortsatt kan være et trygt og pålitelig framkomstmiddel for aktiviteten langs kysten.
sme: Vurdojuvvo ahte dát áššit guorahallojuvvojit ja čielggaduvvojit vai ruktu ain boahtteáiggis lea oadjebas ja dorvvolaš fievrridangaskaoapmi riddoguovllu doaimmaid várás.

source: I Finnmark fylkeskommunes behandling av anbudskriteriene for kystruta våren 2009 ble det også lagt vekt på at Kystruta er viktig for fylket i turistsammenheng, og at man på bakgrunn av det ønsket mulighet for delvis markedstilpasning.
sme: Riddoruvtto fálaldatgilvalan gáibádusaid meannudettiin giđđat 2009 deattuhii Finnmárkku fylkkagielda Riddoruvtto dehálažžan fylkka mátkeealáhussii, ja dan dihtii háliidii ahte dat muhtun muddui šattašii eanet márkanheiveheaddjin.

source: Signalene Hurtigruta legger til kai i Vadsø.
sme: Johtalusdepartemeanta oaidnu dán rádjái addá dan gova

source: Fremtidig luftfart, flyruter og flyplassutvikling 6.1 Nøkkeltall om luftfart Finnmark fylke har åtte regionale flyplasser og tre stamflyplasser.
sme: Boahttevaš áibmojohtolat, girdiruvttut ja girdihámmaniid ovdánahttin 6.1 Áibmojohtalusa váldologut Finnmárkku fylkkas leat gávcci guvllolaš girdišilju ja golbma váldogirdišilju.

source: Stamflyplassene trafikkeres av SAS og Norwegian.
sme: SAS ja Norwegian geavaheaba váldogirdišiljuid.

source: Både Alta og Kirkenes har direkte flyforbindelse til Oslo.
sme: Sihke Álttás ja Girkonjárggas lea vejolaš girdit njuolga Osloi.

source: Widerøe flyveselskap AS betjener de to anbudsområdene på kortbanenettet, men områdene vil bli anbudsutsatt på nytt i planperioden.
sme: Widerøe flyveselskap AS girdá guovtti smávva girdišiljuin, muhto plánaáigodagas viiddiduvvojit eanet girdišiljuid fálaldatgilvvohallamat.

source: Det regionale flyrutenettet har sammen med strekningen Tromsø – Lakselv vært lagt ut på anbud.
sme: Fálaldatgilvvohallan lea leamaš maiddái girdiruvttos gaskal Romssa ja Leavnnja.

source: Trafikken på flyplassene har gått ned fra slutten av 2008.
sme: Girdijohtolat lea njiedjan jagi 2008 loahpa rájes.

source: Denne utviklingen forventes å fortsette et par år inn i planperioden.
sme: Vurdojuvvo ahte njiedjan joatkkašuvvá vel moadde jagi plánaáigodagas.

source: Det er de siste årene gjort store investeringer på lufthavnene i Finnmark, først og fremst er sikkerhetssonen rundt rullebanene utvidet.
sme: Finnmárkku girdišiljut leat daid maŋimuš jagiid ožžon olu ruhtadoarjagiid investeremiidda, vuosttamužžan lea sihkkarvuohta birra girdišiljuid buoriduvvon.

source: Ny terminal er åpnet i Kirkenes i
sme: Lea áigumuš ain viiddidit huksehusaid Girkonjárgga girdišiljus.

source: Antall 1.000 passasjerer kommet og reist Alta.....................................
sme: Álttá girdišillju oaččui ođđa terminálarusttega 2009 čavčča. Lohku 1.000 mátkkálaččat boahtán ja mannan...

source: Kirkenes / Høybuktmoen..................
sme: Girkonjárga / Nuvvosguolbba (Høybuktmoen)........
